{
  "menu": {
    "company": "Рекламно - производственная компания",
    "services": "Услуги",
    "stages": "Этапы работы",
    "capabilities": "Производственные возможности",
    "works": "Наши работы",
    "menuContent1": "Мы – молодая компания, основанная в 2020 году, обладающая современным высокотехнологичным, прецизионным, высокопроизводительным оборудованием и опытными специалистами имеющими стаж в данной сфере не менее 10 лет. Мы ориентированы на стабильную работу с крупным и надежным заказчиком и со своей стороны гарантируем заказчику непревзойденное качество продукции и своевременные поставки в любую точку Туркменистана. Мы, в первую очередь производственная компания. Все что мы предлагаем клиенту – сделано в наших собственных цехах. Процесс производства контролируется от поставки материала до отгрузки на склад заказчику."
  },
  "stages": {
    "brief": "БРИФ",
    "design": "ДИЗАЙН ОТДЕЛ",
    "approval": "УТВЕРЖДЕНИЕ",
    "realisation": "ВОПЛОЩЕНИЕ"
  },
  "services": {
  "title1": "LED экраны",
  "description1": "Наружные LED экраны, P2, P2.5, P3, P4, P5, P8, P10. Возможность изготовления экрана любой формы и сложности. Уровень защиты Ip65. Устойчив к воздействиям окружающей среды.",
  
  "title2": "LED модули",
  "description2": "Объемные буквы из LED модулей, с возможностью воспроизведения видео роликов и любых видео-эффектов.",
  
  "title3": "LED экраны (напольные)",
  "description3": "Напольные LED экраны, P4, P5, P8, P10. Износостойкий экран. Уровень защиты IP65. Устойчив к воздействиям окружающей среды.",
  
  "title4": "Проекционная реклама | Маппинг",
  "description4": "Проекционная реклама – это новый вид рекламы, который представляет собой создание рекламной видеопроекции при помощи проекционного оборудования на стену или фасад здания, внутри помещения, а также на любую поверхность, пригодную для этого.",
  
  "title5": "Объемные буквы",
  "description5": "Объемные буквы любой сложности. Всевозможные варианты подсветки. Широкий выбор материалов. Заметность в любое время суток. На нашем производстве вывески оснащаются светодиодами повышенной яркости. Вывеска выделяется даже днем! Долгий срок эксплуатации. Экономичное энергопотребление.",
  
  "title6": "Световой короб (лайтбокс)",
  "description6": "Световые короба, или лайтбоксы, — один из самых известных видов наружной рекламы, ставший неотъемлемой частью ландшафта города. В вечернее время именно светящиеся информационные стенды и вывески на фасадах зданий создают неповторимую атмосферу ночного города.",

  "title7": "Аппликации на стекла и витрины",
  "description7": "Широкий выбор дизайн решений и материалов. Реклама в виде аппликации: Одним из типов рекламы является аппликация, магазин с ней выглядит ярче и отличается индивидуальностью. Аппликации изготавливаются из виниловых плёнок. Как известно, виниловая пленка водостойкая, устойчива к воздействиям снега, солнечных лучей, дождя и других явлений природы. Она не меняет характеристик с течением времени.",

  "title8": "Выставочные стенды",
  "description8": "ВЫСТАВОЧНЫЕ СТЕНДЫ: ВИДЫ, ПРОИЗВОДСТВО, ПРЕИМУЩЕСТВА Бурное распространение виртуальных технологий, а также интернет-оптимизаций не мешают выставкам оставаться основным и самым эффективным инструментом продвижения товаров и услуг. ",

  "title9": "Таблички и указатели",
  "description9": "Рекламный указатель – конструкция, которая может иметь разную форму и размер, применяется для информирования людей о локализации определенного объекта на территории. Применяются только для информирования (улицы, памятники, учреждения социальной сферы), для рекламы организаций (таблички, указывающие проход к магазинам, предприятиям, фирмам и пр.)",

  "title10": "Рекламная стелла",
  "description10": "Рекламный пилон представляет собой одно- или двухсторонний короб из металлического каркаса, оргстекла и внутренней светодиодной подсветки. Такие рекламные объекты наружной рекламы долговечны, хорошо переносят различные погодные условия и очень эффективны при использовании в местах скопления большого количества людей (например, в торговых и бизнес центрах, на остановочных комплексах)",

  "title11": "Билборды",
  "description11": "Рекламный билборд (англ. billboard «доска объявлений») представляет собой щит большого размера с металлическим каркасом и стойкой, размещаемый на оживленных трассах и дорогах, крышах, торцах и фасадах зданий. Наиболее эффективно билборды реализуют себя при задании большого изображения со слоганом либо контактными данными.",

  "title12": "Модульные картины и картины на холсте",
  "description12": "Мы можем изготовить модульную картину по вашим фото, - такая картина всегда несет очень личный отпечаток, а атмосферу вашего дома она делает поистине уникальной и неповторимой. Такая модульная картина на холсте станет незабываемым подарком вашим родным и близким — ведь вы вкладываете в нее свои искренние чувства, личное участие, а мы создаем для этого достойное воплощение.",

  "title13": "Ростовые фигуры",
  "description13": "Ростовые фигуры разных типов можно встретить в торговых и развлекательных центрах, местах скопления людей, на городских праздниках и т. д. Словом, везде, где есть возможность привлечь внимание потенциальных клиентов.",

  "title14": "Полиграфия ",
  "description14": "Дизайн и печать визитных карт на матовой и глянцевой бумагах. Печать односторонняя / двухсторонняя. Изготовление наклеек (стикер) на самоклеющейся плёнке. Этикетки активно используют для идентификации и рекламы товаров на рынке. С их помощью компании стремятся создать яркий образ своего продукта, который «впечатается» в память покупателей.",

  "title15": "Рулонная ультрафиолетовая печать",
  "description15": "Мы предлагаем услуги по УФ печати на рулонных материалах. Дизайнеры учтут все пожелания клиента, создадут эскиз и после его утверждения перейдут к печати. Изготовление изделий осуществляется в оговоренные сроки и по заранее согласованной цене. Имея в распоряжении собственное оборудование, наши специалисты предлагают удобные и выгодные условия сотрудничества. В том случае, если заказчик сталкивается с широкоформатной УФ печатью впервые, сотрудники подскажут, как лучше воспользоваться всеми преимуществами.",

  "title16": "Дорожные знаки",
  "description16": "Для изготовления продукции специалисты «Lebizli Türkmen» используют качественные материалы на основе оцинкованной стали, алюминия, пластика и светоотражающей пленки, которые хорошо устойчивы к агрессивным воздействиям, в том числе коррозийным изменениям. По желанию клиент может оформить индивидуальное проектирование дорожного оборудования и знаков, а также воспользоваться услугами ремонта.",

  "title17": "Новогоднее оформление (парки, елки, организации)",
  "description17": "",

  "title18": "Тематические конструкции к параду в честь дня Независимости Туркменистана",
  "description18": "Подготовка к параду Независимости Туркменистана. Оформление машин любой сложности. Изготовление макетов, воздушные шары и.т.п.",

  "title19": "Тематические конструкции к празднику в честь дня Нейтралитета Туркменистана",
  "description19": ""
},
"tags": {
  "tag1": "Все",
  "tag2": "Вывески и брендирование",
  "tag3": "Витрины",
  "tag4": "Фасады зданий",
  "tag5": "Оформление мероприятий",
  "tag6": "Интерьерная реклама",
  "tag7": "Специальные проекты"
},
"ourworks": {
  "title1": "Hot Dost",
  "title2": "Butchery Shop",
  "title3": "Sawanna",
  "title4": "Sazada Market",
  "title5": "Louisiana",
  "title6": "Tajir Coffee",
  "title7": "Aurum",
  "title8": "Sa Abbas",
  "title9": "Vanilla",
  "title10": "Kashlux",
  "title11": "Неоновая подсветка",  
  "title12": "Дизайн фасада здания", 
  "title13": "ЕВРАЗ",
  "title14": "Декор для стены", 
  "title15": "KINZA cafe & bar",
  "title16": "ZARA",
  "title17": "Brand Shop",
  "title18": "Cherry Kids",
  "title19": "Sawanna",
  "title20": "Брендинг и интерьер мясного магазинa", 
  "title21": "Hezzet Market",
  "title22": "MUSKUS",
  "title23": "Merkez Market",
  "title24": "Брендинг и интерьер мясного магазинa", 
  "title25": "Awtoban",
  "title26": "WALLIFE", 
  "title27": "Kysmat Onumchilik",
  "title28": "city Market",
  "title29": "HOME Gallery", 
  "title30": "Maksatly Osush",
  "title31": "Kysmat Onumchilik",
  "title32": "Ariston",
  "title33": "SILKOAT",
  "title34": "Total",
  "title35": "Аптека «Бой-бодрон»",
  "title36": "Аптека «Бой-бодрон»",
  "title37": "Аптека «Бой-бодрон»",
  "title38": "Дизайн фасада здания", 
  "title39": "Интерактивная проекционная инсталляция", 
  "title40": "Дизайн фасада здания", 
  "title41": "Телеканал 'WATAN' - Съемочная студия",
  "title42": "Garagum Oteli",
  "title43": "Garagum Oteli",
  "title44": "Garagum Oteli",
  "title45": "Garagum Oteli",
  "title46": "Выставка новых инфраструктурных проектов Туркменистана", 
  "title47": "Выставка новых инфраструктурных проектов Туркменистана", 
  "title48": "Выставка новых инфраструктурных проектов Туркменистана", 
  "title49": "Выставка новых инфраструктурных проектов Туркменистана", 
  "title50": "Выставка новых инфраструктурных проектов Туркменистана", 
  "title51": "Выставка новых инфраструктурных проектов Туркменистана", 
  "title52": "Направляющие и информационные знаки",
  "title53": "Направляющие и информационные знаки",
  "title54": "Направляющие и информационные знаки",
  "title55": "Направляющие и информационные знаки",
  "title56": "Аптека «Бой-бодрон»",
  "title57": "Louisiana"
},
 "page": {
  "title1": "БРИФ",
  "description1": "Согласование брифа с заказчиком, обсуждение заказа, назначение срока выполнения",

  "title2": "ДИЗАЙН ОТДЕЛ",
  "description2": "Поиск оригинальных идей, Отбор лучших идей по брифу и эстетическим критериям",

  "title3": "УТВЕРЖДЕНИЕ",
  "description3": "Согласование с заказчиком, Внесение правок и пожеланий.",

  "title4": "ВОПЛОЩЕНИЕ",
  "description4": "Исполнение заказа с учетом всех пожеланий заказчика",

  "content": "Мы контролируем весь процесс от поставки материалов до отгрузки."
},
"capabilities": {
  "title1": "Дизайн студия",
  "description1": "3D дизайн интерьера и экстерьера, Графический дизайн, Разработка логотипа, фирменного стиля, буклета, флаера, визитки, баннера и.т.п.",

  "title2": "Центр печати",
  "description2": "Лазерная печать, Струйная печать, Офсетная печать, Широкоформатная Сольвентная до 140м в час, Эко-сольвентная печать, UV печать",

  "title3": "Центр резки и гравировки",
  "description3": "Лазерная резка, Лазерная гравировка Фрезерная резка, Фрезерная гравировка Фрезерная 3D гравировка, Плоттерная резка",

  "title4": "Сборочно-монтажный цех",
  "description4": "Ни одна рекламная конструкция не может избежать этапа  ручной сборки. В сборочном цеху работают опытные специалисты, используется лучший ручной инструмент и машины."
},
"layout": {
  "title": "Lebizli Turkmen",
  "description": "Рекламно - производственная компания в Туркменистане",

  "content": "Lebizli Turkmen — рекламно-производственная компания в Туркменистане. Мы предлагаем полный цикл производства рекламной продукции: от наружной рекламы до POS-материалов.",
  "content2": "рекламно-производственная компания, наружная реклама, изготовление вывесок, POS-материалы, производство рекламы Туркменистан, брендированная продукция",
  "content3": "Lebizli Turkmen — рекламно-производственная компания",
  "content4": "Lebizli Turkmen предлагает полный спектр рекламно-производственных услуг в Туркменистане.",
  "content5": "Lebizli Turkmen предлагает производство наружной рекламы и брендированной продукции. Надёжность, качество, сроки."
},
"contact": {
  "location": "г. Ашхабад, Беркарарлык этрап, 2127 ул. (Г. Гулыева), 26A"
}
}